<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style type="text/css">
	div{
		width: 600px;
		height: 200px;
		border: 10px solid pink;
		margin: 20px;
		padding: 30px;
	}
</style>

</head>
<body>
	<div>
		[서울경제] 다음 달부터 민주당 경선에 뛰어드는 마이클 블룸버그 전 뉴욕시장이 급격하게 세를 불리면서 같은 중도인 조 바이든 전 부통령의 대안으로 떠오르자 당 안팎에서 견제가 쏟아지고 있다. 이 때문에 버니 샌더스 상원의원(버몬트)과 피트 부티지지 전 인디애나주 사우스벤드 시장 사이의 2파전으로 흐르던 초기 민주당 경선 분위기가 3파전으로 가는 것 아니냐는 해석이 나온다.

16일(현지시간) 폭스뉴스에 따르면 부티지지 전 시장은 이날 블룸버그 전 뉴욕 시장이 재직 시절 시행한 불심검문 강화 정책과 관련해 “그는 그것에 대해 답변하고 이야기해야 한다”고 지적했다. 블룸버그 전 시장의 “진짜 범죄는 남성 소수인종이 저지른다”는 녹음파일이 공개돼 논란이 되는 것을 언급한 것이다. 지지층이 겹치는 바이든 전 부통령도 “앞으로 모든 언론이 블룸버그에게 초점을 맞출 것”이라며 강도 높은 검증이 이뤄질 것임을 시사했다.
	</div>

	<div>올해로 4년째, 겨울도 아니고 절기상으로 입춘이 지난 뒤 중계동 백사마을에서 연탄 나눔 봉사가 있었다.

2월 중순에 이 행사를 하는 이유가 있다. 입춘이 지났지만, 꽃샘추위가 남아있을 뿐 아니라 연탄에 의지해 난방을 하는 이들에게는 월동 준비한 연탄이 떨어져 가는 시기이기 때문이다.

새벽이 오기 전 가장 어둡듯이, 봄바람이 불어오긴 했으되 아직 끝나지 않는 계절이 서민들에게는 가장 추운 계절이기도 하다. 그리하여 김응교 시인을 중심으로 하여 윤동주를 사랑하는 이들이 4년 전부터 이맘때면 '별을 노래하는 마음'으로 연탄 나눔 행사를 펼치고 있는 것이다.</div>
</body>
</html>


